about = '''
Здравствуйте! Меня зовут Ян, я робот-администратор \U0001F916 магазина Чешский дом.
Я ознакомлю тебя с нашим ассортиментом, а также оформлю доставку до твоего дома.

Мы осуществляем доставку по всей России \U0001F1F7\U0001F1FA
Оптовая и розничная проодажа.
    '''

adress = '''
\U0001F307 Мы находимся по адресу: г. Сочи, ул. Гастелло д.40а
\U000023F0 Мы работаем ежедневно с 09-00 до 19-00
\U0000260E Связаться с нами ты можешь по номеру: +7(968)-300-09-00
''' 

faq = '''
Если Вы запутались, позвоните нам по телефону: \U0000260E +7(968)-300-09-00
В нашей компании работают не только роботы, но и люди \U0001F481
Мы будем рады Вам помочь!
'''